{
    "content": "\r\n## Acheter une carte Facebook comme moyen de paiement\r\n\r\nVous souhaitez acheter des articles ou des jeux sur Facebook mais vous n’avez pas de carte de crédit ? Alors, achetez une  **carte Facebook**  avec e.a.  **Sofort**, Mister Cash ou Bitcoin et échangez-la sur votre compte Facebook.\r\n\r\nApres l’encaissement du code Facebook, votre compte Facebook sera crédité et vous pourrez acheter vos jeux et articles préférés dans les jeux et applications du réseau social Facebook\r\n\r\n## Comment ça marche ?\r\n\r\nAprès le paiement avec e.a. Sofort, Mister Cash ou Bitcoin, un code Facebook apparaît sur votre écran. Vous pouvez encaisser ce code directement sur votre compte Facebook en accédant à la page  [www.facebook.com\/gamecards](https:\/\/www.facebook.com\/gamecards).\r\n\r\nNous avons des cartes cadeaux Facebook de 10€ et de 20€, mais vous pouvez aussi combiner les deux pour, par exemple, créditer votre compte Facebook avec 30€.\r\n\r\n## Imprimer votre carte cadeau sur du papier cadeau\r\n\r\nVous aimeriez donner un cadeau sympa à quelqu’un ? Faites imprimer votre  **code Facebook**  sur un fond de papier cadeau. Ainsi, vous aurez le cadeau idéal en quelques minutes !\r\n\r\nNous vous offrons le choix entre plusieurs motifs de papier cadeau. Cela vous donne le cadeau parfait pour toutes les occasions. Personnalisez votre chèque cadeau avec le message de votre choix.\r\n\r\n## Échanger un code Facebook\r\n\r\nLe code Facebook peut être échangé sur le site Web de Facebook, pourvu que vous avez un compte Facebook.-   Accédez à la page  [www.facebook.com\/gamecards](https:\/\/www.facebook.com\/gamecards)  et connectez-vous à votre compte Facebook\r\n-   Cliquez sur 'Utiliser code'.\r\n-   Entrez le code Facebook que vous avez acheté chez nous et cliquez sur 'Echanger'.\r\n-   Félicitations ! Votre compte Facebook a été crédité.\r\n\r\nVeuillez consulter notre  [mode d’emploi Facebook](https:\/\/igiftcards.fr\/modedemploi\/facebook). pour plus d’informations sur l’encaissement d’un code Facebook.",
    "head": {
        "robots": "index, follow",
        "title": "Carte Facebook | Livraison par mail !",
        "description": "Créditez votre compte Facebook facilement avec une Carte Facebook. échangez le code Facebook tout simplement après le paiement avec Sofort sur votre compte Facebook."
    },
    "title": "Les Cartes Cadeaux Facebook"
}
