{
    "content": "\r\n## Achetez Guild Wars 2 Gems\r\n\r\nVoulez vous acheter in-game content avec une Guild Wars 2 gem card sans carte de crédit ? C’est possible ici. Achetez une  **carte GW2**  par exemple au moyen de PayPal, Mister Cash, Bitcoin et échangez le code GW2 sur votre  **compte Guild Wars 2**.\r\n\r\nAu moment d’encaissement d’un code GW2, les gems GW2 sont ajoutés à votre compte GW2 !\r\n\r\n## Comment ça marche ?\r\n\r\nQuand vous avez payé la carte cadeau en utilisant PayPal, Mister Cash, BitCoin, le  **code Guild Wars 2**  apparaîtra sur l’écran. Vous pouvez échanger le code pour les gems Guild Wars 2 directement sur votre compte Guild Wars 2.\r\n\r\nIl y a des cartes Guild Wars 2 disponibles pour  **2000 gems**  ou  **4000 gems GW2**. En achetant plusieurs chèques cadeaux, vous pouvez obtenir plus de gems Guild Wars 2.\r\n\r\n## Imprimez le code GW2 sur du papier cadeau\r\n\r\nFaire à quelqu’un la surprise d’une carte GW2. Décorez la carte Guild Wars 2 sur le papier cadeau. En quelques minutes, le code GW2 est le cadeau idéal !\r\n\r\nPlusieurs papiers cadeaux sont disponibles. Lequel voulez-vous ? De cette façon, vous avez le cadeau idéal pour toutes les occasions. Écrivez un message afin que vous ayez un cadeau personnel à offrir.\r\n\r\n## Échanger le code Guild Wars 2\r\n\r\nGuild Wars 2, in-game. C’est évident que vous deviez avoir un compte Guild Wars 2. Employez les instructions en-dessous pour que vous puissiez échanger le code GW2 :\r\n\r\n-   Connectez-vous à votre compte Guild Wars 2\r\n-   Ouvrez le manuel de Black Lion Trading Company (raccourci clavier standard est ‘O’)\r\n-   Cliquez sur le bouton ‘Redeem Code’ en haut à gauche de la fenêtre sur l’écran ‘Gem Store’\r\n-   Suivez les instructions sur l’écran pour ajouter les gems sur vore compte GW2\r\n\r\nVous trouverez plus d’informations qui parle d’encaissement du code Guild Wars 2 dans  [le mode d’emploi Guild Wars 2](https:\/\/igiftcards.fr\/modedemploi\/guildwars).",
    "head": {
        "robots": "index, follow",
        "title": "Carte Guild Wars 2 Gems | Livraison par mail",
        "description": "Achetez simplement des gems GW2 avec une carte GW2. Vous pouvez échanger votre code GW2 sur votre compte Guild Wars 2."
    },
    "title": "Carte Guild Wars 2"
}
