{
    "content": "\r\n## Créditer votre compte Microsoft\r\n\r\nVoulez-vous faire l’achat de quelque chose dans le Windows Store, mais vous n’avez pas une carte de crédit ? Achetez une  **carte cadeau Microsoft**  et échangez-la sur votre compte Microsoft !\r\n\r\nLe code Microsoft de la carte Microsoft apparaît sur l’écran après le paiement. Payez avec un des moyens possibles comme PayPal, Mister Cash ou Bitcoin. En un tour de main, vous avez crédité votre compte Microsoft. C’est rapide et facile !\r\n\r\n## Qu’est-ce qu’une carte Microsoft ?\r\n\r\nUne  **carte Microsoft**  est une carte prépayée, une carte cadeau, pour créditer le crédit d’un compte Windows et Xbox. Au verso de la  **carte Windows store**, on trouve un  **code Microsoft**possible d’encaisser dans le.  [Windows Store](https:\/\/commerce.microsoft.com\/).\r\n\r\nVous pouvez échanger les codes sur votre compte Windows après que vous les avez achetés ici en ligne, en toute sécurité !\r\n\r\n## Offrir quelqu’un une carte cadeau Microsoft !\r\n\r\nVoulez-vous offrir un chèque cadeau à votre ami ou membre de famille ? Achetez une carte Microsoft ou carte Xbox et imprimez-la sur le cadeau papier. En un tour de main, vous avez crée le cadeau parfait !\r\n\r\nPlusieurs sortes de papiers cadeaux sont disponibles. C’est pourquoi vous avez un cadeau idéal pour toutes les occasions. Créez un cadeau personnel en écrivant un message sur le papier cadeau.\r\n\r\n## Encaisser le code Microsoft\r\n\r\nVous avez besoin d’un compte Microsoft pour échanger votre code. Utilisez la  [page d’encaissement](https:\/\/igiftcards.fr\/modedemploi\/encaisser), le lien  _encaisser automatique_  ou échange le code Windows à la main via le site web Microsoft:\r\n\r\n-   Allez à  [https:\/\/commerce.microsoft.com](https:\/\/commerce.microsoft.com\/)  et connectez-vous sur votre compte Microsoft.\r\n-   Cliquez sur ‘Facturations’, ‘Moyens de paiement’.\r\n-   Sélectionnez l’option ‘Compte Microsoft’, ‘Encaisser code’\r\n-   Saisissez le code Microsoft ou code Xbox que vous avez acheté chez nous et cliquez ‘continuer’.\r\n\r\nPlus d’informations à propos d’encaissement d’une carte Windows Store sont disponibles sur le  [mode d’emploi Microsoft](https:\/\/igiftcards.fr\/modedemploi\/xbox).",
    "head": {
        "robots": "index, follow",
        "title": "Carte Microsoft | Livraison immédiate !",

                "description": "Achetez simplement une <b>carte Microsoft</b> pour créditer votre compte Microsoft. Avec cette carte cadeau, vous pouvez télécharger des nouveaux applications, jeux et d’autres achats dans le Windows Store!"

    },
    "title": "Cartes Microsoft"
}
