{
    "content": "\r\n## Qu’est-ce que’une Carte Nintendo eShop\r\n\r\nNintendo offre beaucoup de jeux et contenus dans son Nintendo eShop. Vous pouvez facilement faire des achats dans la boutique en utilisant la  **Carte Nintendo eShop**, comme elle représente un moyen de paiement alternatif aux cartes de crédits. Grâce à la carte, vous avez accès à tous les produits pour la Nintendo Switch, Wii U et toutes les consoles de la famille Nintendo 3DS.\r\n\r\nLa  **Nintendo eShop Card**  est notamment pratique si vous ne voulez et pouvez pas payer par carte bancaire ou carte de crédit. Vous introduisez simplement votre  **Code Nintendo eShop**  reçu et c’est à vous de commander ce que vous souhaitez. Dans le Nintendo eShop, vous trouverez plein de jeux exclusifs à télécharger.\r\n\r\n## Recevez votre Nintendo eShop Card par mail\r\n\r\nLe moment que vous avez choisi votre Carte Nintendo préférée, vous choisissez un des plusieurs moyens de paiement disponibles et effectuez votre achat. La Carte Prépayée Nintendo sera envoyée par email et elle sera visible sur l’écran de votre ordinateur.\r\n\r\nPuis, vous vous connectez à votre compte Nintendo et faites du shopping ! Au moment de paiement dans le Nintendo eShop, vous cliquez l’option de payer en utilisant un code. C’est simple comme bonjour !\r\n\r\n## La Nintendo eShop Card comme cadeau\r\n\r\nIl est possible d’imprimer une Carte Prépayée Nintendo eShop sur du papier cadeau. Comme ça, vous créez un quelques secondes le cadeau parfait ! Vous pouvez également écrire un message personnel sur le papier.\r\n\r\nVous avez le choix entre de différents thèmes pour le papier cadeau. Cela vous permet de toujours avoir le cadeau approprié à toutes les occasions. Personnalisez la Carte Nintendo eShop avec un message écrit par vous.",
    "head": {
        "robots": "index, follow",
        "title": "Acheter une Carte Nintendo eShop",

                "description": "Commander en toute sécurité une Carte Nintendo eShop et recevez ensuite votre Code Nintendo eShop par mail !"

    },
    "title": "Carte Nintendo eShop"
}
