{
    "content": "\r\n## Acheter un bon d’achat Ouibus\r\n\r\nVous souhaitez voyager confortablement et à petit prix ? Ouibus vous propose des trajets en car à partir de 5 € avec le confort d’une première classe ! Voyager en Europe grâce à la carte prépayée Ouibus.\r\n\r\niGiftcards vous propose des  **bons d’achat Ouibus**  de 15 €, 25 € et 50 € à utiliser sur Ouibus.com, dans un guichet ou sur l’application Ouibus. N’attendez pas la livraison postale, votre bon d’achat sera envoyé immédiatement par e-mail.\r\n\r\n## Qu’est-ce qu’un bon d’achat Ouibus ?\r\n\r\nAvec un bon d’achat Ouibus, vous avez la possibilité de voyager dans  [300 destinations](https:\/\/fr.ouibus.com\/destinations)! Utilisez-le comme moyen de paiement lors de votre réservation.\r\n\r\nVous pouvez réserver un trajet en car de la valeur de votre carte, en plusieurs fois ou combiner avec d’autres si le montant n’est pas assez élevé pour votre trajet. Le bon d’achat Ouibus est valable instantanément et pendant une période d’un an à partir de la date d’achat.\r\n\r\n## Paiement sécurisé et livraison instantanée\r\n\r\nIl est très simple d’acheter un bon d’achat Ouibus sur iGiftcards. Choisissez la  **carte prépayée Ouibus**  de la valeur de votre choix et procéder au paiement. IGiftcards vous propose de nombreux moyens de paiement sécurisés pour que vous puissiez choisir celui que vous préférez. Nous ne vous demandons pas vos données personnelles ou bancaires pour effectuer cet achat. Nous avons juste besoin de votre adresse e-mail l’envoie de votre carte prépayée.\r\n\r\nUne fois la transaction effectuée, le code de votre bon d’achat apparaîtra sur votre écran. Il sera également envoyé dans votre boîte e-mail pour que vous ne le perdiez pas. Vous pouvez l’utiliser immédiatement et réserver votre voyage dans les minutes qui suivent !\r\n\r\n## Utiliser votre bon d’achat Ouibus\r\n\r\nVous pouvez utiliser votre bon d’achat Ouibus via un  [guichet revendeur](https:\/\/fr.ouibus.com\/points-de-vente?epay=0&store=1)  de billets, l’application Ouibus ou le site internet  [ouibus.com](https:\/\/fr.ouibus.com\/). Utiliser votre carte prépayée Ouibus lors de votre paiement, sélectionner « Bon d’achat » et entrez le code reçu par iGiftcards.\r\n\r\nSi vous ne parvenez pas à utiliser votre bon d’achat Ouibus, n’hésitez pas à contacter notre  [service clients](https:\/\/igiftcards.fr\/serviceclients\/)  par live chat, e-mail ou Messenger.",
    "head": {
        "robots": "index, follow",
        "title": "Bon d’achat Ouibus sur iGiftcards",

                "description": "Acheter votre bon d’achat Ouibus de 15 €, 25 € ou 50 € et recevez immédiatement dans votre boîte e-mail. Réserver votre trajet sans carte bancaire ! "

    },
    "title": "Bon d’achat Ouibus"
}
