{
    "content": "\r\n## Acheter une recharge PCS\r\n\r\nVous n’avez plus de crédit sur votre Carte PCS Mastercard ? Pas de souci ! Avec iGiftCards, vous pouvez acheter une  **Recharge PCS**  très facilement. Lorsque vous avez terminé le paiement de votre recharge avec l’un de vos moyens de paiement préférez, le code de votre recharge s’affichera sur votre écran et vous sera également envoyé par e-mail. Ce code est directement utilisable. Allez en profiter en faisant du shopping dans toutes les boutiques en ligne qui acceptent la carte PCS !\r\n\r\n## Qu’est-ce qu’une recharge PCS ?\r\n\r\nUne recharge PCS est utilisable pour toute personne ayant une carte de paiement prépayée PCS. Cette carte vous permet de payer dans les boutiques en ligne sans laisser vos coordonnées personnelles et bancaires. Évidemment, il faut que vous ayez du crédit sur cette carte. Et ce crédit est en vente ici : la  **Recharge PCS**  !\r\n\r\nNous offrons des recharges pour toutes sortes de carte PCS : Carte Black PCS, Carte PCS Chrome et Carte PCS Infinity.\r\n\r\n## Utiliser votre recharge PCS\r\n\r\nAvec ce code, il existe différentes manières de recharger le solde de votre PCS MasterCard. Vous pouvez le faire en téléphonant au service client, via l’application PCS ou directement sur le site internet de PCS MasterCard. Le plus simple est de recharger sa carte par SMS : envoyez « RECH » suivi d’un espace, les numéros de votre code suivi d’un espace, puis finissez avec les 4 derniers chiffres de votre  **cartes PCS**. Le numéro de téléphone pour l’envoi du SMS dépend du type de carte que vous avait :\r\n\r\n· La carte PCS Black : envoyez au 06.01.78.78.78  \r\n· La carte PCS Chrome : envoyez au 07.57.57.55.55  \r\n· La carte PCS Infinity : envoyez au 07.50.09.00.00  \r\n\r\n## Consulter le solde de votre Carte PCS\r\n\r\nSi vous désirez connaitre le solde de votre carte PCS, vous pouvez le faire via le site internet, le service client, l’application ou par SMS. Si vous optez pour l’envoi d’un SMS, envoyez « SOLDE » suivi d’un espace et les 4 derniers chiffres de votre carte PCS MasterCard. Vous serez immédiatement informé du solde de votre carte et si vous avez besoin ou non d’acheter une  **Recharge PCS**.\r\n\r\nPour plus de renseignements sur la  **Recharge PCS**, consultez le  [mode d’emploi PCS MasterCards](https:\/\/igiftcards.fr\/modedemploi\/pcs).",
    "head": {
        "robots": "index, follow",
        "title": "Recharge PCS à partir de 20 €",

                "description": "Besoin de plus de crédit pour votre carte PCS ? Achetez tout simplement une recharge PCS avec iGiftCards ! Une fois votre paiement effectué, nous vous envoyons votre recharge immédiatement par e-mail ! Achat 100% sécurisé !"

    },
    "title": "Recharge PCS"
}
