{
    "content": "\r\n## Qu’est-ce qu’une Carte Steam ?\r\n\r\nAvec une carte Steam vous avez la possibilité d’acheter tout ce que vous souhaitez sur la Boutique Steam. Effectuer des achats sur cette boutique est très simple en utilisant une Carte Steam. Elle vous donne de la simplicité et de la sécurité. Cette carte transfère du crédit sur votre compte personnel de sorte que vous n’ayant plus besoin de payer par carte bancaire ou carte de crédit.\r\n\r\nLa boutique Steam vous propose, entre autres, des jeux vidéo, du contenu téléchargeable, des logiciels et du crédit in-game. Vous trouverez également des skins et personnages pour vos jeux favoris ! Achetez une  **Carte Steam**  et amusez-vous !\r\n\r\n## Recevez votre Carte Steam par e-mail\r\n\r\nVous recevrez votre  **carte cadeau steam**  dès votre paiement terminé. Nous proposons de plus en plus de moyens de paiement sécurisé, afin que vous puissiez faire vos achats en toute tranquillité.\r\n\r\nVotre carte Steam sera affiché sur votre écran et également envoyé par e-mail avec votre facture. Dès que vous avez reçu votre la carte, vous pouvez l’utiliser directement dans la boutique et sur le Marché de la Communauté Steam. Si vous avez un compte Steam, le solde de votre porte-monnaie sera directement modifié et vous pourrez acheter n’importe quel jeu !\r\n\r\n## Offrir une Carte Steam\r\n\r\nVous souhaitez offrir une carte Steam ? En quelque clic, vous pouvez préparer le cadeau idéal : une  **Carte Steam**  sur un papier personnalisé avec votre texte et votre design favori ! Il est possible de choisir entre plusieurs designs de sorte qu’il y a toujours un motif approprié à n’importe quelle occasion.",
    "head": {
        "robots": "index, follow",
        "title": "Acheter une Carte Steam à partir de 5 €",

                "description": "Grâce à la Carte Steam, vous pouvez recharger le solde de votre porte-monnaie Steam ! Dès l’achat de la carte terminé, vous recevez un code numérique dans votre boîte de réception en toute sécurité. Le code est utilisable immédiatement, et vous pouvez télécharger tout ce que vous souhaitez !"

    },
    "title": "Carte Steam"
}
