{
    "content": "\r\n## Acheter une carte prépayée SWTOR\r\n\r\nAchetez simplement et vite des cartel coins avec une  **carte Star Wars**. De cette façon, vous n’avez pas besoin d’une carte de crédit ! Achetez une  **carte prépayée SWTOR**  et recevez-la directement par email. Voulez-vous bénéficier du jeu Star Wars the Old Republic pour 60 jours ? Jouez SWTOR pour deux mois en achetant un  **abonnement SWTOR**.\r\n\r\nVous recevez le code SWTOR après votre paiement avec PayPal, Mister Cash ou Bitcoin. Le code sera visible sur l’écran et est directement encaissable sur votre compte SWTOR. Comme ça, c’est possible d’acheter du content in-game pour SWTOR  **sans carte de crédit**.\r\n\r\n## Qu’est-ce qu’une carte Star Wars ?\r\n\r\nLa carte prépayée SWTOR est une carte cadeau avec laquelle vous pouvez créditer votre crédit  **SWTOR**. Au verso d’une carte SWTOR, on trouve un code qui vous donne des cartel coins. Ce code est à vendre ici, en ligne. Utilisez des cartel coins pour du content in-game dans le jeu  **Star Wars the Old Republic**.\r\n\r\nÉchangez un code SWTOR pour ajouter des cartel coins à votre compte ou afin d’avoir accès au jeu pour 60 jours.\r\n\r\n## Imprimez le Star Wars card sur du papier cadeau\r\n\r\nVoulez-vous faire un cadeau à quelqu’un ? Donnez une carte Star Wars imprimée sur du papier cadeau. C’est le cadeau idéal en quelques minutes !\r\n\r\nNous vous offrons plusieurs papiers cadeaux, il y a donc une sorte idéal pour chaque occasion. Écrivez un propre message pour créer un cadeau plus personnel.\r\n\r\n## Échanger code SWTOR\r\n\r\nVous pouvez échanger le code de votre carte Star Wars sur votre compte SWTOR. C’est nécessaire d’avoir un compte pour encaisser le code.\r\n\r\n## Encaisser code SWTOR\r\n\r\n-   Démarrez le jeu SWTOR ou allez à  [swtor.com](http:\/\/swtor.com\/)  afin de créer un compte\r\n-   Passez le souris sur ‘Mon SWTOR’ et cliquez sur ‘Utiliser un code’\r\n-   Identifez-vous à votre compte SWTOR\r\n-   Saisissez le code acheté chez iGiftcards.fr\r\n-   Cliquez sur ‘Valider’\r\n-   Vos code pour des cartel coins ou abonnement a été activé !",
    "head": {
        "robots": "index, follow",
        "title": "Carte Star Wars à partir de €14 | Livrée directement !",

                "description": "Achetez facilement en ligne des cartel coins ou un abonnement pour le jeu Star Wars the Old Republic. Après le paiement, le code SWTOR est envoyé par email."

    },
    "title": "Acheter une carte Star Wars"
}
