{
    "content": "\r\n## Qu’est-ce qu’une Carte Tonéo ?\r\n\r\nLa Carte Tonéo First est une carte prépayée avec laquelle vous pouvez effectuer des achats en ligne ou en magasin. Elle autorise également des retraits d’argent dans le monde entier où on accepte le MasterCard. Votre Carte Tonéo vous donne les mêmes avantages que la carte bleue classique et plus. Après avoir acheter la carte, vous la rechargez avec une  **Recharge Tonéo**, qui est en vente ici.\r\n\r\nNous vous proposons plusieurs sortes de Recharges Todéo. C’est à vous de choisir le montant nécessaire pour faire vos achats. Commander un  **Coupon Tonéo**  est facile et le paiement est 100 % sécurisé.\r\n\r\n## Recevez votre Recharge Tonéo par mail\r\n\r\nDès que vous avez décidé votre recharge souhaitée, vous payez en utilisant un de nos moyens de paiement électroniques. Puis, vous recevrez le code de votre Coupon Tonéo automatiquement par mail. Le code est directement utilisable sur votre compte Tonéo. Rendez-vous sur le site web Tonéo, insérez votre numéro de bénéficiaire et le code secret de votre Recharge Tonéo.\r\n\r\nUne fois utilisé votre code, vous pouvez payer tout ce que vous voulez pour vous ou votre famille. Payez sans peine les livres scolaires pour vos enfants, un bon repas à midi ou bien une carte de transport pour vos parents. Tous les achats effectués par la  **Carte Tonéo**  sont sécurisés et sans relation avec une banque. Quand vous donnez votre carte à un de vos enfants, il n’y a aucune crainte de faire des dépenses non-autorisées parce qu’il n’est pas possible de dépenser plus que le montant crédité.\r\n\r\n## Offrir à quelqu’un une Recharge Tonéo\r\n\r\nUne Recharge Tonéo First est le cadeau idéal pour tout le monde qui possède une Carte Tonéo. Choisissez un montant préférable et laissez éventuellement un message sympa sur le Coupon Tonéo à offrir. En quelques minutes, vous avez créé le cadeau parfait !\r\n\r\nIl est possible de choisir entre plusieurs motifs de papier de sorte qu’il y a toujours un motif approprié pour n’importe quelle occasion.",
    "head": {
        "robots": "index, follow",
        "title": "Achetez votre Recharge Tonéo en ligne !",

                "description": "Est-ce que vous possédez une Carte Tonéo et est-ce que vous avez besoin de la recharger ? Commandez facilement une Recharge Tonéo en ligne ! Le Coupon Tonéo sera directement utilisable."

    },
    "title": "Recharge Tonéo"
}
