{
    "content": "\r\n## Qu’est-ce qu’une carte Xbox ?\r\n\r\nLa  **Carte Xbox** est très pratique si vous souhaitez acheter des articles dans le marché Xbox Games. Dans cette boutique, vous trouverez un grand assortiment de DLC pour vos jeux favoris, des accessoires et même des films et de la musique. Grâce à la carte Xbox, vous ajouter du crédit à votre porte-monnaie virtuel, ainsi avez la possibilité d’acheter facilement des produits dans la boutique.\r\n\r\nVous pouvez créditer le solde de votre compte à n’importe quel moment, choisissez la carte Xbox du montant de votre choix et utiliser la immédiatement. En quelques clics, vous pouvez télécharger vos jeux favoris sur le marché Xbox Game.\r\n\r\n## Recevez votre Carte Xbox\r\n\r\nNous proposons des cartes Xbox de différents montants pour répondre à tous vos besoins. Si vous souhaitez juste changer quelque aspect de votre avatar, opter pour une carte de 10 euros. Si vous souhaitez acheter un nouveau jeu Xbox, prenez plutôt une carte Xbox avec un montant plus élevé. Une fois que votre choix est fait et que vous avez sélectionné la valeur de votre carte, vous pouvez passer au paiement.\r\n\r\nUne fois votre transaction effectué, le code Xbox de votre carte s’affichera sur votre écran et il vous sera également envoyé par e-mail. Votre code Xbox est utilisable immédiatement, vous n’êtes donc plus obligé d’attendre l’activation de votre code Xbox. Profitez directement de vos jeux.\r\n\r\n## Offrir une carte cadeau Xbox\r\n\r\nVous avez des amis qui achètent régulièrement des produits sur le marché Xbox Games ? Offrez leur une  **carte cadeau Xbox**  ! Grace à cette carte, ils peuvent acheter tout ce qu’ils souhaitent sur la boutique Xbox. Pour que le cadeau soit parfait, vous pouvez choisir un motif de papier pour l’imprimer et ajouter un message personnel. Votre carte cadeau Xbox est alors prête à être offerte !",
    "head": {
        "robots": "index, follow",
        "title": "Acheter une Carte Xbox et jouez immédiatement à votre jeu préféré",

                "description": "Ne vous déplacez plus et acheter votre carte Xbox immédiatement sur internet. Recevez la aussitôt par e-mail grâce à iGiftcards."

    },
    "title": "Carte Xbox"
}
