{
    "head": {
        "title": "Conditions générales",
        "description": "",
        "robots": "index, follow"
    },
    "content": "\r\n# Conditions générales\r\n\r\nArticle 1. Généralités et définitions\r\n\r\nArticle 2. Applicabilité\r\n\r\nArticle 3. Activités\r\n\r\nArticle 4. Tarifs\r\n\r\nArticle 5. Offres et réductions\r\n\r\nArticle 6. Commande\r\n\r\nArticle 7. Acceptation et formation du contrat\r\n\r\nArticle 8. Modification du contrat\r\n\r\nArticle 9. Délai de réflexion et droit de rétractation\r\n\r\nArticle 10. Livraisons des commandes\r\n\r\nArticle 11. Suspension et résiliation\r\n\r\nArticle 12. Paiement et frais de recouvrement\r\n\r\nArticle 13. Règlement des plaintes\r\n\r\nArticle 14. Confidentialité\r\n\r\nArticle 15. Force majeure\r\n\r\nArticle 16. Responsabilité\r\n\r\nArticle 17. Litiges\r\n\r\nArticle 1. Généralités et définitions\r\n\r\nDans les présentes conditions générales, on utilisent les termes et les définitions suivants.\r\n\r\n-   Vendeur : l’entreprise néerlandaise KORSIT V.O.F., agissant sous le nom Igiftcards.nl, ci-après nommé « le Vendeur », ayant son siège social à l’adresse Zwembadweg 12 dont le code postal est 5611 KS dans la ville de Eindhoven aux Pays-Bas, immatriculée auprès du Registre du commerce et des sociétés des Pays-Bas sous le numéro 58521100.\r\n    \r\n-   Client : la personne physique ou morale concluant un contrat avec le Vendeur auquel les conditions présentes sont applicables. Le contrat peut être proposé soit par le Client, soit par le Vendeur. Le Client peut être non seulement un particulier, une personne physique qui n’agit pas au nom d’un professionnel ou une entreprise, mais aussi une entreprise cliente, tel qu’un « client B2B ».\r\n    \r\n-   Produits et activités : tous les produits et les activités pour lesquels un contrat entre le Client et le Vendeur a été conclu et tous les produits et les activités supplémentaires concernant le contrat ou l’offre.\r\n    \r\n-   Documents : tous les documents mis à la disposition du Vendeur par le Client tels que des informations et des supports électroniques ainsi que les documents établis par le Vendeur afin d’effectuer l’activité concernée.\r\n    \r\n-   Conditions générales : les conditions ci-dessous.\r\n    \r\n-   Contrat : chaque accord entre le Client et le Vendeur, conformément aux dispositions précisées dans le contrat.\r\n    \r\n\r\nArticle 2. Applicabilité\r\n\r\n-   Les conditions présentes s’appliquent à tout contrat et à toute offre conclue concernant les produits de quelque nature que ce soit, entre le Vendeur et le Client, même si les propriétés de certains produits ne sont pas précisées en détail dans ces conditions.\r\n    \r\n-   Les partis peuvent seulement s’écarter des conditions s’ils en sont expressément convenus par écrit. Des conditions générales éventuelles ou d’autres conditions du Client ne sont pas applicables. Le Vendeur rejettera expressément les conditions du Client.\r\n    \r\n-   Si une ou plusieurs dispositions quelconques dans les conditions générales présentes sont annulées ou déclarées nulles, autres dispositions dans les conditions générales restent pleinement en vigueur. Le cas échéant, le Vendeur et le Client s’accorderont sur des nouvelles dispositions pour remplacer les dispositions annulées ou déclarées nulles, tout en respectant, dans la mesure du possible, l’objectif et la teneur des dispositions originales. En cas d’ambiguïté quant à l’interprétation ou le contenu d’une ou plusieurs dispositions des conditions générales présentes, l’interprétation se fera « dans l’esprit » de ces conditions générales. En cas d’une situation entre les parties qui n’est pas prévue par les présentes conditions générales, cette situation sera jugée dans l’esprit de ces conditions générales.\r\n    \r\n-   Au cas où le Vendeur n’exigerait pas à chaque reprise le respect des présentes conditions générales, ceci n’entraînera nullement la non-application de leurs dispositions, ni une perte quelconque du droit du Vendeur d’exiger le strict respect des dispositions des présentes conditions générales dans d’autres cas.\r\n    \r\n-   Le Vendeur a le droit de modifier ou compléter les présentes conditions générales. Le Vendeur se réserve à tout moment le droit d’apporter des modifications mineures. Au cas où le Vendeur souhaite apporter de grandes modifications de fond, le Vendeur, a priori, en concertera avec le Client.\r\n    \r\n-   Le contrat est formé par acceptation de l’offre du Vendeur par le Client. En acceptant les conditions générales présentes, le Client accepte l’applicabilité de ces conditions générales et le Client renonce, le cas échéant, à l’applicabilité de ses propres conditions générales. Le contrat est formé lorsque le paiement du produit ou des produits concernés a été effectué.\r\n    \r\n-   Pour le cas où des conditions spécifiques sur les produits ou services sont également d'application en plus des présentes conditions générales, ces conditions supplémentaires seront en vigueur si le Vendeur en a informé le Client pour que le Client soit d’accord sur les modifications à la nouvelle offre.\r\n    \r\n\r\nArticle 3. Activités\r\n\r\n-   Le Vendeur vend des produits numériques en ligne. Son offre inclue, entre autres, mais pas exclusivement, des codes pour recharger du crédit Google Play, Spotify et iTunes. Le client reçoit, directement après avoir complété sa commande, un code que le Client peut échanger auprès du magasin ou service concerné.\r\n    \r\n\r\nArticle 4. Tarifs\r\n\r\n-   Les prix figurant sur ce site sont exprimés en Euros (€) toutes taxes comprises (TTC), tenant compte de la TVA applicable au jour de la commande. Toute modification du taux de TVA peut être répercutée sur le prix des produits.\r\n    \r\n-   Le vendeur se réserve le droit de modifier ses prix à tout moment, étant entendu que le prix figurant sur le site le jour de la commande sera le seul applicable à l’acheteur.\r\n    \r\n\r\nArticle 5. Offres et réductions\r\n\r\n-   Le vendeur peut rédiger des offres et donner des réductions. Leur durée de validité sera toujours mentionnée. Les réductions peuvent se traduire par, autrement dit, des « codes de réduction » (payés ou non). Il existe une durée de validité spécifique pour ces codes de réductions, à savoir un an. Si le Client n’utilise pas le code de réduction dans le délai précisé, le code ne sera plus utilisable ultérieurement.\r\n    \r\n\r\nArticle 6. Commande\r\n\r\n-   Le contrat est formé lorsque le Client a effectué le paiement.\r\n    \r\n-   Par conséquence, la formation du contrat se fait par paiement.\r\n    \r\n-   Les délais convenus pour certaines activités ou la livraison de certains produits, ne sont jamais des délais de forclusion. Si le Vendeur ne respecte pas le délai convenu, il faut que le Client mise en demeure le Vendeur par écrit. Le Vendeur a le droit d’avoir un délai raisonnable pour néanmoins exécuter la commande.\r\n    \r\n\r\nArticle 7. Acceptation et formation du contrat\r\n\r\n-   Le contrat est formé au moment que le Client a payé le Vendeur (pour les particuliers un paiement d’avance est obligatoire), ainsi qu’au moment qu’un client B2B a passé une commande auprès du Vendeur en remplissant en ligne le formulaire de commande (pour les clients B2B un paiement d’avance n’est pas obligatoire).\r\n    \r\n-   Le Vendeur se réserve le droit de rejeter un contrat, sans préciser les raisons.\r\n    \r\n-   Toutes les informations concernant du contrat seront mises à la disposition du Client par mail. Ces informations seront envoyées à l’adresse mail mentionnée sur le bulletin de commande.\r\n    \r\n-   Le Vendeur n’est pas tenu de se conformer à ses conventions verbales qui n’ont pas été confirmés par écrit.\r\n    \r\n\r\nArticle 8. Modification du contrat\r\n\r\n-   Lorsqu’il s’avère nécessaire, durant l’exécution du contrat, de modifier ou de complémenter le contrat pour pouvoir garantir la bonne exécution de celui-ci, les parties s’accorderont dans un délai imparti sur l’adaptation du contrat.\r\n    \r\n-   Le Vendeur peut, sans être mis en demeure, refuser une demande de modification, de complément ou d’annulation si cela aurait, par exemple, des incidences qualitatives ou quantitatives pour les produits à livrer concernés.\r\n    \r\n\r\nArticle 9. Délai de réflexion et droit de rétractation\r\n\r\n-   En cas d’achat de produits, le Client ne peut pas renoncer à sa commande. Vu la nature des produits concernés, un délai de réflexion et le droit de rétractation ne sont pas applicables. À cet égard, il n’existe pas de délai de réflexion et le Client ne dispose pas de droit de rétractation. Le Client accepte la livraison directe du produit après que celui-ci l’a payé (que ce soit un paiement d’avance ou non) et le Client accepte expressément qu’il renonce au droit de rétractation.\r\n    \r\n-   Le droit de rétractation n’est pas proposé parce que les produits numériques concernés ne peuvent pas être rendus. Une fois livré, il est impossible de contrôler si un produit, un code, a déjà été utilisé ou non. Il s’agit des produits numériques dont le scellement sera rompu immédiatement après livraison. Le délai de réflexion et le droit de rétractation sont toujours non applicables, sauf en cas de retard de paiement. Dans ce contexte, le code n’a pas encore reçu par le Client, ce que lui permet d’exercer le droit de rétractation. La charge de la preuve appartient au Client.\r\n    \r\n\r\nArticle 10. Livraisons des commandes\r\n\r\n-   Le Vendeur ne peut en aucun cas être tenu responsable des retards de livraison des produits, sous réserve du cas d’action délibérée ou de faute lourde. Le Vendeur garantit qu’il livre un code utilisable qui convient. Dans le cas où le code reçu a un défaut, le Vendeur livre au Client, sans demander des frais supplémentaires, un nouveau code. Le Client est responsable de la preuve pour le non-fonctionnement du code reçu.\r\n    \r\n-   Les codes sont livrés au client sur l’écran après le paiement et envoyés par e-mail.\r\n    \r\n\r\nArticle 11. Suspension et résiliation\r\n\r\n-   Le Vendeur a le droit de résilier, sans aucune intervention d’un pouvoir judiciaire, tout contrat dans les cas suivants : si le Vendeur est déclaré en état de faillite, si le Vendeur introduit une demande de sursis de paiement, si le requête pour l’applicabilité d’une restructuration de la dette a été confirmé par le juge, si le Vendeur perd sa capacité financière en raison de saisir, du placement sous curatelle ou d’une autre raison, et si le Vendeur n’est plus capable de respecter ses obligations financières.\r\n    \r\n-   Si le contrat est résilié, les créances des deux partis seront immédiatement exigibles. Le Client est responsable des dommages subis par le Vendeur.\r\n    \r\n-   Si le Vendeur a des doutes fondés quant aux ressources financières du Client, le Vendeur pourra suspendre la livraison de produits jusqu’au Client apporte l’assurance que celui-ci peut effectuer sa commande. Le Client est responsable des dommages, directes ou indirectes, subi par le Vendeur, causé par le retard de livraison de produits.\r\n    \r\n\r\nArticle 12. Paiement et frais de recouvrement\r\n\r\n-   Sauf disposition contraire figurant explicitement dans le contrat, le paiement peut être effectué en utilisant, entre autres, mais pas exclusivement, Ideal, Mister Cash, Bitcoin, Sofort, PayPal et par carte de crédit ou par virement.\r\n    \r\n-   Chaque transaction de paiement peut être retenue si on estime qu’il existe un risque de fonds insuffisants. Si le Client n’effectue pas une opposition au paiement dans le délai de 30 jours prévu, la transaction est considérée comme abandonnée. Le Client pourra effectuer une opposition au paiement en prenant contact avec le Vendeur : support@korsit.com.\r\n    \r\n-   Si cela est expressément convenu dans le contrat entre le Vendeur et le Client B2B, il est également possible que le Client B2B payera la facture dans un délai de 7 jours.\r\n    \r\n-   Si le Client n’effectue pas le paiement dans le délai prévu, ou si le prélèvement SEPA est, sans justification, annulé et qui n’est ainsi pas effectué dans les délais de 7 jours prévu, le Client est de plein droit en faute et le Client devra payer les intérêts au taux légal sur le montant de la facture. Le Vendeur pourra exiger, sans préjudice du droit, le montant dû avec intérêts ainsi que les frais extrajudiciaires ou judiciaires. Les frais extrajudiciaires seront calculés selon les usages de la pratique professionnelle de recouvrement aux Pays-Bas (« Besluit vergoeding buitenrechtelijke incassokosten », étant en vigueur depuis le 1er juillet 2012).\r\n    \r\n\r\nArticle 13. Règlement des plaintes\r\n\r\n-   Les réclamations concernant l’exécution du contrat doivent être présentées complètement et de façon détaillée au Vendeur dans un délai de 7 jours après que le Client a constaté les défauts, soit dans un délai de 7 jours après livraison. Le Client doit déposer sa réclamation au moyen du courrier électronique : info@igiftcards.nl. Le Vendeur s’efforce de répondre au Client dans un délai de 48 heures. En cas de dépassement des délais mentionnés ci-dessus, le Client est réputé d’avoir eu accepté la commande.\r\n    \r\n-   Si la plainte est fondée, le Vendeur a la possibilité de corriger le défaut concerné. Si cela n’est pas possible, le Vendeur doit rembourser le paiement en fonction de la plainte.\r\n    \r\n\r\nArticle 14. Confidentialité\r\n\r\n-   Le Vendeur est tenu de garder confidentielle toute information sur le Client.\r\n    \r\n\r\nArticle 15. Force majeure\r\n\r\n-   En cas de défaillance de la part du Vendeur en raison des circonstances pas dû à une faute du Vendeur ni relatif à une loi, ni relatif à un acte juridique, ou en raison des usages généralement acceptés par le public, le Vendeur n’est pas tenu de respecter ses engagements.\r\n    \r\n-   Par force majeure s’entend dans ces conditions générales, en plus de ce qu’entendent la loi et la jurisprudence, toute cause étrangère, prévisible ou non, sur laquelle le Vendeur ne peut exercer aucune influence, mais qui l’empêche de respecter ses engagements. À ce titre s’entendent notamment mais non exclusivement : des défaillances techniques du réseau Internet, des défaillances auprès du service de paiement.\r\n    \r\n-   En cas de force majeure, le Vendeur doit immédiatement en informer le Client par écrit, avec indication de la cause de la force majeure.\r\n    \r\n-   Le Vendeur a le droit d’invoquer la force majeure lorsque les circonstances qui l’empêchent de respecter ses (futurs) engagements étaient survenues après que le Vendeur aurait dû les respecter.\r\n    \r\n-   Le vendeur a le droit de suspendre ses obligations du contrat pendant la durée de la force majeure.\r\n    \r\n-   Le Client a le droit d’annuler par écrit sa commande après que le Vendeur l’a informé sur la force majeure.\r\n    \r\n\r\nArticle 16. Responsabilité\r\n\r\n-   Le Vendeur est responsable uniquement des dommages qui sont la conséquence directe et manifeste d'un manquement qui lui est imputable. La responsabilité du Vendeur est limitée au montant de l’indemnité perçue, le cas échéant, de son assureur. Au cas où l’assureur ne couvre pas le montant de l’indemnité pour les dommages, la responsabilité du Vendeur est limitée à un montant égal au montant de la facture, soit le montant de la période à laquelle réfèrent les dommages.\r\n    \r\n-   Le Vendeur n'est en aucun cas responsable des dommages indirects. Par les dommages indirects on entend : les dommages consécutifs, le manque à gagner, les pertes d’économies prévues et tout autre dommage subi par l’entreprise.\r\n    \r\n-   Le Vendeur n'est en aucun cas responsable des dommages résultant de la défaillance des tiers, soit leurs activités, soit leurs produits.\r\n    \r\n-   Les limites de responsabilité dans les conditions générales présentes ne sont pas applicables en cas d’action délibérée ou de faute lourde du Vendeur et\/ou ses collaborateurs.\r\n    \r\n-   Le Vendeur n’est en aucun cas responsable des dommages subis par le Client si le site web du Vendeur est hors ligne pour quelque raison que ce soit, ou tout autre évènement concernant le site web qui débouche sur des dommages subis par le client.\r\n    \r\n\r\nArticle 17. Litiges\r\n\r\n-   Les présentes conditions générales sont régies par le droit néerlandais. Tout litige relatif aux présentes conditions générales sera soumis au juge compétent néerlandais à Amsterdam, sauf si des dispositions répondant aux contraintes juridiques s’y opposent."
}