{
    "head": {
        "title": "Disclaimer",
        "description": "",
        "robots": "index, follow"
    },
    "content": "\r\n# Clause de non-responsabilité\r\n\r\n-   Dans la présente clause de non-responsabilité les termes et définitions suivants sont utilisés.\r\n    \r\n    -   page web : toute page web sur laquelle l’éditeur a mis l’hyperlien vers cette clause de non-responsabilité avec l’intention de l’appliquer sur la page concernée.\r\n        \r\n    -   éditeur : l’éditeur compétent de la page web, étant KORSIT ayant son siège social à Eindhoven aux Pays-Bas.\r\n        \r\n    -   utilisation du site web : accéder à une page, se connecter au site web, récupérer, consulter, lire ou afficher une page, écouter des médias disponibles sur la page web, modifier une page, remplir un formulaire, envoyer, enregistrer, transmettre et distribuer du contenu, (temporairement) copier du contenu, utiliser des services, mettre en œuvre des actes juridiques (e.g. faire un achat, location).\r\n        \r\n    -   utilisateur du site : la personne physique ou morale représentée ou non qui utilise la page web.\r\n        \r\n    -   contenu : e.g. des textes, des images, des hyperliens, des matériaux multimédias ou d’autres objets.\r\n        \r\n    -   dommages : dommages directs ou indirects de quelque nature qu’ils soient, e.g. des informations et affaires perdues, les pertes des chiffres d’affaires, le manque à gagner ou un autre désavantage économique.\r\n        \r\n-   Les dispositions décrites ci-dessous s’appliquent à la page web. En utilisant la page web, vous acceptez cette clause de non-responsabilité.\r\n    \r\n-   L’éditeur s’efforce de mettre à jour et de compléter régulièrement le contenu de la page web. Tout en faisant un effort pour mettre à jour la page, il est possible que les informations fournies soient incomplètes ou inexactes.\r\n    \r\n-   L’éditeur fournit le contenu de la page web située dans son état réel et actuel. L’éditeur ne fournit aucune garantie concernant la validité ou l’aptitude pour un certain objectif. Le contenu est destiné à un usage expérimental et privé.\r\n    \r\n-   L’éditeur n’a aucune responsabilité pour des dommages, quels qu’ils soient, causés par l’utilisation de la page web ou dans le cas où l’utilisateur ne peut pas consulter la page web.\r\n    \r\n-   L’éditeur peut (laisser) apporter des modifications aux pages web ou les enlever, à tout moment et sans préavis. L’éditeur ne peut pas être tenue responsable des conséquences éventuelles de tels changements ou d’enlèvement d’une page.\r\n    \r\n-   Sous réserve de la présente clause, l’éditeur n’est pas responsable des fichiers des tiers liés à la page web. La présence des liens ne ratifie pas la responsabilité des fichiers des tiers.\r\n    \r\n-   L’utilisation non autorisée ou abusive du contenu de la page web peut causer une violation des droits intellectuels et des droits à la vie privée ou la publication au sens le plus large du terme. L’utilisateur est responsable de tout ce que celui-ci envoie depuis la page web.\r\n    \r\n-   L’éditeur se réserve le droit d’interdire à un utilisateur de consulter la page web ou d’utiliser des services proposés sur la page web. Par la suite, l’éditeur peut surveiller l’accès de la page web.\r\n    \r\n-   L’utilisateur est responsable des conséquences d'un usage illicite et la violation de la réglementation de quelque nature que ce soit et la violation des droits des tiers. La présente clause protège l’éditeur et ses collaborateurs, les représentés, les preneurs de licence, les partenaires commerciaux et l’auteur de cette clause contre des mesures judiciaires et extrajudiciaires, des condamnations et contre les frais d’aide juridictionnel et les frais de comptable instaurés par des tiers résultant d’usage illicite de la page web par l’utilisateur."
}